@extends('frontend.app')

@section('content')


		<!-- about-section 
			================================================== -->
		<section class="about-section">
			<div class="container">
				<div class="about-article">
					<div class="row">
						<div class="col-lg-12">
							<div class="article-content">

								<h2>Как пришла идея создать mclass.pro?</h2>
								<p>Являясь активными потребителями образовательных услуг, мы заметили, что любое
								обучение можно отнести к одной из двух категорий.</p>

								<p>Первая категория - когда преподают формально. В этих случаях материал обычно
								усложнен, конечная цель преподавателя в большей степени показать себя, чем донести
								знания. Такие обучения проходят без драйва, и мы уверены, что Вы с этим уже
								встречались.</p>

								<p>Вторая категория - когда преподаватель «горит», с искрой в глазах и нескрываемым
								удовольствием передает слушателям знания, а эти знания, в свою очередь, меняют
								качество жизни и уровень профессионализма слушателей. На таких обучениях все
								кажется простым и понятным, а в конце возникает сказочное чувство
								профессионального просветления, причастности к новым знаниям и желание, как
								можно быстрее применить их на практике.</p>

								<p>Именно для таких обучений мы создали mclass.pro!</p>

								<p>Присоединяйтесь к кругу вовлеченных, стремящихся к постоянному развитию и
								влюбленных в свое дело профессионалов на mclass.pro!</p>

							</div>
						</div>
					</div>
				</div>
			</div>
		</section>
		<!-- End about section -->

@endsection
