@extends('frontend.app')

@section('moto', 'О нас')

@section('content')

@include('frontend.includes.sub_tiny')

		<div class="container margin_120_95">
			<div class="main_title_2">
				<span><em></em></span>
				<h2>Соглашение на обработку персональных данных</h2>
			</div>

			<div class="row">
				<div class="col-lg-12">

					<div class="textblock">

    <p>
	 В соответствии с требованиями Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» я выражаю согласие на обработку своих персональных данных администрацией ресурса&nbsp;arehab.ru&nbsp;без оговорок и ограничений, совершение с моими персональными данными действий, предусмотренных п.3 ч.1 ст.3 Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных», и подтверждаю, что, давая такое согласие, действую свободно, по своей воле и в своих интересах.
</p>
 Согласие на обработку персональных данных дается мной в целях получения услуг, оказываемых ресурсом arehab.ru.<br>
 <br>
 &nbsp; Перечень персональных данных, на обработку которых предоставляется согласие:<br>
 • Фамилия<br>
 • Имя<br>
 • Отчество<br>
 • Место пребывания (город, область)<br>
 • Номера телефонов<br>
 • Адреса электронной почты (E-mail)<br>
 • Иные полученные от меня персональные данные.<br>
 <br>
 Я выражаю свое согласие на осуществление со всеми указанными персональными данными следующих действий:<br>
 • cбор<br>
 • систематизация<br>
 • накопление хранение<br>
 • уточнение (обновление или изменение)<br>
 • использование<br>
 • обезличивание<br>
 • блокировка<br>
 • уничтожение, а также осуществление любых иных действий с персональными данными в соответствии с действующим законодательством.<br>
 <br>
 Обработка данных может осуществляться как с использованием средств автоматизации, так и без их использования (при неавтоматической обработке). При обработке персональных данных администрация ресурса arehab.ru не ограничено в применении способов их обработки.<br>
 Настоящим я признаю и подтверждаю, что в случае необходимости администрация ресурса arehab.ru&nbsp;является правообладателем всех фото и видеоматериалов, полученных в процессе проведения мероприятия, и вправе предоставлять мои персональные данные третьим лицам исключительно в целях оказания услуг технической поддержки, а также (в обезличенном виде) в статистических, маркетинговых и иных научных целях. Такие третьи лица имеют право на обработку персональных данных на основании настоящего согласия.<br>
 <br>
 Данное согласие действует до даты его отзыва путем направления&nbsp;подписанного мною соответствующего письменного заявления, которое может быть направлено мной в адрес администрации ресурса arehab.ru&nbsp;по почте заказным письмом с уведомлением о вручении, либо вручено лично под расписку надлежащему уполномоченному представителю ресурса arehab.ru.<br>
 В случае получения моего письменного заявления об отзыве настоящего согласия на обработку персональных данных, администрация ресурса arehab.ru&nbsp;обязана прекратить их обработку и исключить персональные данные из базы данных, в том числе электронной, за исключением сведений о фамилии, имени, отчестве.<br>
 <br>
 Я осознаю, что проставление отметки «V» в поле слева от фразы «Я согласен на&nbsp;обработку персональных данных», я принимаю условия «Соглашения на обработку персональных данных» на сайте arehab.ru&nbsp;и согласен с условиями, описанными в нём.<br>                            </div>


				</div>
				<!-- /col -->		
			</div>
			<!--/row-->
		</div>
		<!-- /container -->

@endsection
