@extends('frontend.app')

@section('moto', 'О нас')

@section('content')

@include('frontend.includes.sub_tiny')

		<div class="container margin_120_95">
			<div class="main_title_2">
				<span><em></em></span>
				<h2>Пользовательское Соглашение</h2>
			</div>

			<div class="row">
				<div class="col-lg-12">

					<div class="textblock">

                        Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между владельцем mclass.pro (далее МКласс или Администрация) с одной стороны и пользователем сайта с другой.<br>Сайт МКласс не является средством массовой информации.<br><br>Используя сайт, Вы соглашаетесь с условиями данного соглашения.<br><b>Если Вы не согласны с условиями данного соглашения, не используйте сайт МКласс!</b><br><br><h3>Права и обязанности сторон</h3><b>Пользователь имеет право:</b><br>- осуществлять поиск информации на сайте<br>- получать информацию на сайте<br>- комментировать контент, выложенный на сайте<br>- копировать информацию на другие сайты с разрешения Администрации сайта<br>- использовать информацию сайта в личных некоммерческих целях<br><br><b>Администрация имеет право:</b><br>- по своему усмотрению и необходимости создавать, изменять, отменять правила<br>- ограничивать доступ к любой информации на сайте<br>- создавать, изменять, удалять информацию<br>- удалять учетные записи<br><br><b>Пользователь обязуется:</b><br>- обеспечить достоверность предоставляемой информации<br>- обеспечивать сохранность личных данных от доступа третьих лиц<br>- не нарушать работоспособность сайта<br>- не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами<br><br><b>Администрация обязуется:</b><br>- поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.<br><br><h3>Ответственность сторон</h3>- пользователь лично несет полную ответственность за распространяемую им информацию<br>- администрация не несет никакой ответственности за достоверность информации, скопированной из других источников<br>- администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами<br>- в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса<br><br><h3>Условия действия Соглашения</h3>Данное Соглашение вступает в силу при любом использовании данного сайта.<br>Соглашение перестает действовать при появлении его новой версии.<br>Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.<br>Администрация не оповещает пользователей об изменении в Соглашении.</p>
					
                    </div>

				</div>
				<!-- /col -->		
			</div>
			<!--/row-->
		</div>
		<!-- /container -->

@endsection
